export const WORLD_QUOTES = [
  "Я не знаю, о чем ты, негодник, думал во время игры, но в номере хостела всего одна кровать, и она уже занята 🫦",
  "Не оглядывайся. Не беги. Патруль следит за каждым твоим шагом. Я лишь могу пожелать тебе невероятной удачи и Арсения, который вовремя тебя спасет.",
  "Помнишь того противного одноклассника, который тебя всегда бесил? В этой версии Вселенной он стал твоим лучшим другом. Радоваться этому или нет - сам решай :)",
  "Ого! Тебе идет новая прическа! Жаль, что придется от нее избавиться, если хочешь остаться незамеченным :(",
  "Ты что, новый Шастун? Тебе прям надо было в Лес? Ну, ищи теперь говорящую птицу и постарайся руками ничего не трогать...",
  "Ой, ты хотел в мир, где нет проблем и все счастливы? Я тоже. Для начала тебе придется пережить апокалипсис и спасти несколько Вселенных. Делов-то! Хватай Шастуна и беги!",
  "Кажется, ты задолжал ведьме за квартиру... Позвонишь Матвиенко или будешь выкручиваться сам?",
  "Посреди твоей кухни появилась трещина в реальности. Не смей к ней прикасаться!",
  "В данной версии Вселенной Дирежи - канон. Я сам в шоке. Уматывай оттуда, нам всем п....!",
  "Кажется, ты понравился Зимородку. Он зовет тебя остаться в Лесу. Что будешь делать?",
  "В этой версии Вселенной ты теперь выбираешь игры для нового сезона Тейбл Тайм. Какую игру предложишь?"
];
