export const WORLD_QUOTES = [
  "Я не знаю, о чем ты, негодник, думал во время игры, но в номере хостела всего одна кровать, и она уже занята 🫦",
  "Не оглядывайся. Не беги. Патруль следит за каждым твоим шагом. Я лишь могу пожелать тебе невероятной удачи и Арсения, который вовремя тебя спасет.",
  "Ты попал в версию Вселенной, где не существует Стаса Руки Ножницы. Ни при каких обстоятельствах не заходи в твиттер, иначе случится передоз нерезанным контентом.",
  "Ты что, новый Шастун? Тебе прям надо было в Лес? Ну, ищи теперь говорящую птицу и постарайся руками ничего не трогать...",
  "Ой, ты хотел в мир, где нет проблем и все счастливы? Я тоже. Для начала тебе придется пережить апокалипсис и спасти несколько Вселенных. Делов-то! Хватай Шастуна и беги!",
  "Кажется, ты задолжал ведьме за квартиру... Позвонишь Матвиенко или будешь выкручиваться сам?",
  "В данной версии Вселенной Дирежи - канон. Я сам в шоке. Уматывай оттуда, нам всем п....!",
  "Ты попал в версию Вселенной, где 'Импровизаторы' выходят на канале 'Охота и Рыбалка'. Правда, мало что изменилось: Артоны все так же артонятся, но делают это теперь в камуфляже, а Антона кусают комары. Перекидывай, ему не нравится!",
  "В этой версии Вселенной ты теперь выбираешь игры для нового сезона Тейбл Тайм. Какую игру предложишь?"
];
